{"id":165,"img":"/i/068000/068665.png","xivdb":"/companion/165","behavior":{"de":"Folgt nach","en":"Obedient","fr":"Poursuite","jp":"追従"},"race":{"de":"Monster","en":"Monster","fr":"Monstre","jp":"モンスター"},"info":{"de":"Zum Jubiläum der Unterwerfung Meracydias von allagischen Wissenschaftlern gebaut, um auch den Kindern die Freuden eines gewonnenen Krieges begreiflich zu machen. Sogar der Kontrollring um den Hals ist naturgetreu\n\nnachgebildet.","en":"Despite being thousands of years old, this Allagan-crafted machina still runs as if it were activated yesterday. Tomestone analysis reveals that the automaton was created to celebrate the empire's subjugation of Meracydian\n\nterritories across the\n\nRhotano Sea.","fr":"Ce serait pour célébrer leur conquête du continent de Méracydia que les Allagois auraient créé cette miniature de Gémellia. Par souci du détail sans doute, ils ont également fabriqué les anneaux de contrôle.","jp":"ツインタニアを模したアラグ製魔法人形。南方大陸メラシディアの制圧を記念して、アラグ帝国魔科学省が子ども向けに製作した記念品らしい。リング状拘束具に至るまで、リアルに仕上げられている。またアラグか！"},"quote":{"de":"Lass dich von den Allagern nicht einschüchtern.\n\nSie mögen uns kulturell weit überlegen gewesen sein,\n\naber es wird schon seine Gründe haben,\n\ndass sie nicht bis heute überdauert haben.\n\nG'raha Tia","en":"Do a barrel roll!\n\n   - A Slippy Scalekin","fr":"Peine de mort<Indent/>!","jp":"デスセンテンス！"},"summon":{"de":"Du rufst deinen Uhrwerk-Twintania herbei. Noch so eine fortschrittliche Kreation der Allager. Gibt es irgendwas, das die Allager nicht herstellen konnten? Gerüchten zufolge haben sie ein Gerät gebaut, um genau diese Frage zu beantworten.","en":"Another advanced Allagan creation. Is there anything the Allagans couldn't create? The Allagans are believed to have created an instrument to answer this very question.","fr":"Vous appelez votre mascotte mini-Gémellia. Cette réplique allagoise du terrible dragon est très bien réalisée... et potentiellement aussi dangereuse que le vrai.","jp":"ミニオン「マメット・ツインタニア」を呼び出す。\n\nツインタニアを模したアラグ製魔法人形。またアラグか！"},"sound":"Death sentence!"}