{"id":90,"img":"/i/068000/068581.png","xivdb":"/companion/90","behavior":{"de":"Unabhängig","en":"Independent","fr":"Autonome","jp":"自律"},"race":{"de":"Tier","en":"Critter","fr":"Créature","jp":"アニマル"},"info":{"de":"Gefangen in einem Leben mit einem Mann, den sie nicht liebt. Es verging kaum eine Nacht, in der die Königin nicht daran dachte, sich in die See zu stürzen ... bis sie eines Tages den noblen Ritter Aubergine traf.","en":"Destined to a life with a man she did not love, nary a night passed when the Mandragora Queen did not dream of throwing herself into the sea's eternal embrace...until, that is, she laid eyes on the noble Eggplant Knight.","fr":"Cette beauté a épousé un peu à contrecœur le Roi tomate pour le bien du royaume des mandragores. Mais après l'avoir vu se battre contre les humains, des sentiments réels sont nés, permettant de faire fleurir de nouveaux liens... \n\nParaît-il.","jp":"自称マンドラゴラの王妃。キングトマトとの婚礼は、野菜国家「マンドラ帝国」の建国のための政略結婚だった。しかし、ヒト社会との闘争の中で、頼れる同志となった彼らの間には、本物の愛が育まれつつある……らしい"},"quote":{"de":"Seit der großen Katastrophe verbreiten sich die merkwürdigen\n\nMandragoras wie Ungeziefer. Zuerst hielt man sie für unschädlich,\n\nsogar niedlich, aber sie saugen Unmengen Nährstoffe aus dem Boden.\n\nArenlona von der Gockelburg","en":"I want to be waist-deep\n\nin little white mandragora\n\nlimbs!\n\n  - Yellowjacket","fr":"×□♪◎×◎...","jp":"×□♪◎×◎…"},"summon":{"de":"Du rufst Königin Mandragora herbei. Mit König Tomate verheiratet, um das Band zwischen den Häusern Tomate und Mandragora zu stärken. Ihr Herz gehört jedoch Ritter Aubergine. Was wird wohl aus dieser verbotenen Liebschaft werden?!","en":"Though wed to the Tomato King in a move to strengthen the bond of houses Tomato and Mandragora, the queen longs to steal away with her one true love─the Eggplant Knight. What will become of this forbidden romance!? Summon the Mandragora Queen minion today and find out!","fr":"Vous appelez votre mascotte Reine mandragore. La Reine mandragore, du gang des légumes, est devenue inoffensive! Et puis, elle est mignonne avec cette jolie fleur sur la tête.","jp":"ミニオン「マンドラクイーン」を呼び出す。\n\n何故か畑に生えていたマンドラクイーン。マンドラゴラの王妃！"},"sound":true}