{"id":159,"img":"068000/068648.png","behavior":"Independent","info":{"de":"Der Kürbis-Butler diente ursprünglich König Tomate, doch hielt er dessen Launen nicht mehr aus und riss aus. Auf der Flucht wurde er von den Gauklern gefangen genommen und zur Zwangsarbeit\ngenötigt, bis ihn ein\nherzensguter Abenteurer\nbefreite.","en":"Unhappy with his treatment in the Tomato King's court, the Pumpkin Butler fled his place of longtime servitude only to wind up in the hands of the Continental Circus. Here, he worked twice as hard until an Adventurers' Guild\ninvestigator freed him\nonce and for all.","fr":"Mécontent du traitement qu'il recevait, le majordome a fui la cour du Roi tomate. Hélas, il s'est fait capturer par le Cirque intercontinental, pour qui il a dû travailler sans relâche jusqu'à ce qu'un enquêteur de la guilde des aventuriers\nvienne le sauver... et\nvous le confie.","jp":"自称マンドラゴラの執事。元はキングトマトの執事だったが、雑な扱いに耐えかね出奔。だが、一人旅の途中でコンチネンタル・サーカスに捕獲され、働かされていた。その後、冒険者ギルドの調査員に救出された……らしい"},"quote":{"de":"Nimm dich vor sprechenden Kürbissen in Acht!\nSprechende Melonen? Das ist eine andere Sache.\nAber sprechende Kürbisse? Ich hab dich gewarnt!\nImpresario","en":"Pumpkins sort of remind\nme of...um... No, it's gone.\nNever mind!\n   - Nashu Mhakaracca","fr":"♪X$◎?","jp":"♪×＄◎？"},"summon":{"de":"Du rufst deinen Kürbis-Butler als Begleiter herbei, der sich selbst als treuer Diener der Königin Mandragora bezeichnet und über viele Umwege bei dir gelandet ist.","en":"Summon your Pumpkin Butler minion. Oft-forgotten member of the Mandragoras, if the Pumpkin Butler harbors any ill will for those who have so easily forsaken him, he does a fine job of hiding it.","fr":"Vous appelez votre mascotte majordome citrouille. Beaucoup pensent que le gang des légumes ne compte que cinq individus, mais ils se trompent. En effet, le sixième membre est aujourd'hui à votre service... et il ne semble pas très heureux de son sort.","jp":"ミニオン「パンプキンバトラー」を呼び出す。\nどさくさ紛れにもらったパンプキンバトラー。マンドラゴラの執事！"},"sound":true}